{"content":"Aujourd'hui, j'ai passé une annonce sur Internet pour trouver une coloc' urgente à Paris. Tout le monde m'a répondu d'aller \"chez Jawad\". VDM","date":"25/11/2015 00:24","author":"PékinExpress","id":200},{"content":"Aujourd'hui, ma mère m'avoue qu'elle me coupait les cheveux elle-même exprès avant chacune de mes photos de classe pour, je cite, \"qu'on se marre quand on les regardera en famille pour tes 18 ans !\" VDM","date":"24/11/2015 20:44","author":"Anonyme","id":199},{"content":"Aujourd'hui, alors que je tente d'engager une discussion avec la fille qui me plaît, je remarque à son cou une chaîne sur laquelle sont suspendues deux bagues. Je lui demande en plaisantant si elle est fan du Seigneur des Anneaux. Il s'agissait des alliances de ses parents décédés. VDM","date":"24/11/2015 17:04","author":"Anonyme","id":198},{"content":"Aujourd'hui, je suis convoquée par le professeur principal de ma fille, scolarisée en 6 ème. Ne supportant plus qu'on se moque de son duvet de moustache, elle aurait fait croire à tout le monde qu'elle était un garçon devenu fille suite à une opération. VDM","date":"24/11/2015 16:57","author":"Amarilla","id":197},{"content":"Aujourd'hui, enrhumée, je prends le tram. Un homme me colle, et pour lui montrer mon agacement, je souffle bruyamment du nez. Un filet de morve a dégouliné sur mon menton. VDM","date":"24/11/2015 15:20","author":"Atchoumisateur","id":196},{"content":"Aujourd'hui, mon copain m'a demandée en mariage. Il y a quelques mois, dans un élan romantique, je lui avais affirmé que quel que soit son choix pour la bague de fiançailles, elle serait magnifique parce qu'elle viendrait de lui. Il n'y a rien à faire, je la trouve affreuse. VDM","date":"24/11/2015 14:01","author":"bagouille","id":195},{"content":"Aujourd'hui, j'ai demandé à mon copain s'il pouvait venir me chercher pour aller chez lui, car les transports en commun ne roulent pas. Il m'a très sérieusement demandé de payer l'essence. VDM","date":"24/11/2015 11:58","author":"YoleneCande","id":194},{"content":"Aujourd'hui, masseur, je donne un massage de crâne à l'amie que j'aime secrètement depuis des mois. Je me lance, décidant de lui donner un baiser en la voyant les yeux fermés. Elle s'était endormie et s'est réveillée en sursaut, me mettant un coup de boule. VDM","date":"24/11/2015 11:40","author":"Coup2boule","id":193},{"content":"Aujourd'hui, un client accompagné de son fils m'a explicitement dit que je le faisais \"chier\". Pour illustrer son propos, il a baissé le pantalon de son fils, qui a déféqué en plein milieu de mon bureau. VDM","date":"24/11/2015 10:55","author":"Anonyme","id":192},{"content":"Aujourd'hui, j'ai dit un gros mot. Réaction de mon fils, 5 ans : \"Maman, c'est pas bien, je vais te confisquer un jouet.\" Il m'a confisqué une pince à linge. VDM","date":"24/11/2015 09:22","author":"lesenfantssontformidables","id":191},{"content":"Aujourd'hui, je suis quelqu'un de très sociable, ayant des amis dans toute la France. Enfin, non : un groupe d'irréductibles résiste encore et toujours à l'envahisseuse : mon travail, où je mange seule depuis presque un an que j'y suis. VDM","date":"23/11/2015 20:46","author":"Lily","id":190},{"content":"Aujourd'hui, étudiante infirmière, j'ai vu une patiente plonger sa main dans sa culotte, ressortir son dentier, et le remettre dans sa bouche, innocemment. VDM","date":"23/11/2015 18:54","author":"Anonyme","id":189},{"content":"Aujourd'hui, j'ai rencontré ma prof d'histoire à mon cours de Krav-maga. Par malchance, nous avons été désignés tous les deux pour un combat. Mal à l'aise, elle tente de me rassurer : \"T'inquiète pas, je débute.\" Elle m'a battu en dix secondes, clé de bras dans le dos et doigts dans les yeux. VDM","date":"23/11/2015 17:45","author":"malocouilles","id":188},{"content":"Aujourd'hui, minute de silence au travail. Dans un élan patriotique, je chante spontanément la Marseillaise, pensant déclencher un mouvement. Personne n'a suivi. VDM","date":"16/11/2015 19:23","author":"MalaiseSilencieu","id":187},{"content":"Aujourd'hui, mon fils a trouvé une technique pour ne pas qu'on rentre dans sa chambre. Il met tout simplement ses slips sales sur la poignée. VDM","date":"16/11/2015 17:57","author":"nightmare","id":186},{"content":"Aujourd'hui, en allant aux WC au travail, j'ai eu le réflexe malheureux que j'ai habituellement chez moi. Oui, j'ai commencé à me déshabiller sur le chemin pour gagner du temps. Et oui, cette fois j'ai croisé quelqu'un. VDM","date":"16/11/2015 16:26","author":"Anonyme","id":185},{"content":"Aujourd'hui, je présente ma nouvelle copine à ma famille. Mon frère étant connu pour être un séducteur, je lui demande de ne pas l'approcher. Finalement, c'est ma sœur qui l'a draguée. Je suis de nouveau célibataire. VDM","date":"16/11/2015 09:01","author":"hemince","id":184},{"content":"Aujourd'hui, j'ai commencé une relation, mais je me suis fait plaquer par mon nouveau copain quelques heures après. Il ne se rappelait pas qu'il sortait déjà avec quelqu'un d'autre. VDM","date":"16/11/2015 00:42","author":"Jesavaispas","id":183},{"content":"Aujourd'hui, fraîchement opéré des dents de sagesse, j'ai fait sauter un de mes points de suture en forçant pendant la grosse commission. VDM","date":"15/11/2015 23:04","author":"Aïe","id":182},{"content":"Aujourd'hui, et après plusieurs heures sans le voir, mon chat entre en courant dans la maison et saute sur le canapé. Blessé ? Effrayé ? Non, il cherchait juste l'endroit parfait pour vomir sa boule de poils. VDM","date":"15/11/2015 21:38","author":"Deutschlehrerin","id":181},{"content":"Aujourd'hui, alors que je fais mes courses, j'arrive dans un rayon où se trouve une dégustation de pains. C'est seulement une fois le morceau dans ma bouche que je me suis rendu compte que quelqu'un avait collé son chewing-gum dessus. VDM","date":"15/11/2015 13:12","author":"Point","id":180},{"content":"Aujourd'hui, ma copine me présente son grand frère. Voulant faire connaissance, je lui demande ce qu'il fait dans la vie. Mon amie l'interrompt et me dit : \"Il fait des études en glandologie.\" Et je réponds : \"Oh c'est chouette et ça consiste en quoi ?\" VDM","date":"15/11/2015 10:58","author":"Experte","id":179},{"content":"Aujourd'hui, visite chez une amie qui vient d'avoir un bébé. Je prends la petite sur mes genoux, mais celle-ci se met à pleurer. Mon amie me lance alors : \"Remue la jambe pour la bercer !\" J'ai remué la jambe du bébé. VDM","date":"14/11/2015 23:40","author":"Anonyme","id":178},{"content":"Aujourd'hui, je me prépare une tasse de la tisane hors de prix que je viens d'acheter. À la première gorgée, je sens un goût de produit vaisselle resté sur la tasse. Après lavage, toujours le même goût. Je dois me rendre à l'évidence : j'ai acheté une tisane au Paic citron. VDM","date":"13/11/2015 20:11","author":"Mamanbio","id":177},{"content":"Aujourd'hui, j'ai 2 filles de 10 et 5 ans, elles se chamaillent pour savoir laquelle des 2 dessine le mieux. Pourquoi pas... Si l'objet n'était pas un zizi et si celle de 5 ans ne fait pas remarquer que, elle, au moins elle a représenté les poils. VDM","date":"13/11/2015 20:04","author":"super","id":176},{"content":"Aujourd'hui, ma nouvelle femme de ménage a mis la brosse des toilettes dans le lave-vaisselle, avec la vaisselle. VDM","date":"13/11/2015 18:39","author":"kaya","id":175},{"content":"Aujourd'hui, c'est le grand jour. Je dois avouer à mon fils que le père Noël n'existe pas, chose qui m'avait démoralisé, enfant. Après la grande révélation, il me regarde avec de grands yeux : \"Le vieux barbu en pyjama rouge ? Parce que j'étais censé y croire ?\" La fin d'un mythe. VDM","date":"18/11/2015 23:49","author":"Zerienbu","id":174},{"content":"Aujourd'hui, c'est juste après avoir acheté un billet de train non-remboursable pour un entretien d'embauche à l'autre bout de la France que j'ai réalisé que le recruteur me proposait de faire l'entretien par vidéoconférence. VDM","date":"18/11/2015 20:59","author":"cerise0808","id":173},{"content":"Aujourd'hui, et suite à la perte de l'ancienne, je reçois ma nouvelle carte d'identité par la Poste. Ils ont confondu \"date du jour\" et \"date de naissance\". Je suis officiellement âgée de 11 jours. VDM","date":"18/11/2015 20:55","author":"Jeunette","id":172},{"content":"Aujourd'hui, mon chat est immortel. En deux semaines, c'est la troisième fois qu'il saute par la fenêtre du troisième étage et réapparaît quelques heures plus tard, fier de lui, sans une égratignure. VDM","date":"18/11/2015 17:32","author":"Chatalors","id":171},{"content":"Aujourd'hui, mon beau fils de 4 ans me demande si je suis sa nouvelle maman. Je lui explique donc qu'on n'a qu'une seule maman et que je suis sa belle-maman. \"Bah moi, je te trouve moche.\" VDM","date":"18/11/2015 12:56","author":"apaogi","id":170},{"content":"Aujourd'hui, je me fais réveiller tôt par la sonnette. Ma voisine me demande alors sèchement comment je fais pour que mes meubles de jardin ne se salissent pas, alors que les siens virent au noir/vert. J'ai donc dû à moitié endormi lui révéler mon grand secret : \"Je les nettoie.\" VDM","date":"18/11/2015 12:09","author":"Nondenon","id":169},{"content":"Aujourd'hui, dans un élan de sympathie, j'ai proposé à une collègue de passer chez moi quand elle voulait, pour discuter entre copines. Elle est venue à 19 h, avec son mari, leurs 4 enfants, leurs deux gros chiens, tous affamés, et il m'a fallu cuisiner 4 plats différents pour contenter toute la famille. VDM","date":"18/11/2015 09:03","author":"RestauGratos","id":168},{"content":"Aujourd'hui, professeure des écoles en maternelle, je suis habituée aux divers fluides corporels et lubies étranges de mes élèves. Aujourd'hui j'ai fait dans l'inédit. J'ai dû vider les poches de Lana, 5 ans, remplies de vers de terre. Vivants. VDM","date":"17/11/2015 19:04","author":"Anonyme","id":167},{"content":"Aujourd'hui, étant sage-femme, je dis à ma meilleure amie que, le jour où cela arrivera, je serai ravie d'être présente à son accouchement. \"Avoir tes doigts dans mon vagin ? Non merci ça ira !\" m'a quelque peu refroidie. VDM","date":"17/11/2015 18:59","author":"meli_melo69","id":166},{"content":"Aujourd'hui, je demande à une sublime jeune femme si je peux l'inviter à dîner. Elle s'extasie : \"Oh, un dragueur poli, c'est tellement rare !\" avant d'ajouter, blasée : \"Mais de toute façon, j'suis pas intéressée.\" VDM","date":"17/11/2015 17:28","author":"TantPis","id":165},{"content":"Aujourd'hui, mon copain m'a largué parce qu'il ne trouvait pas de place pour se garer en bas de chez moi. VDM","date":"17/11/2015 02:03","author":"bblop","id":164},{"content":"Aujourd'hui, pour mon anniversaire, mon copain m'a offert un chemisier acheté dans une grande enseigne de vêtements. Il a payé avec la carte cadeau que je lui avais offerte deux mois plus tôt pour son anniversaire. VDM","date":"17/11/2015 01:12","author":"Nat49","id":163},{"content":"Aujourd'hui, en boîte de nuit, un homme passablement éméché s'approche, danse près de moi et me regarde en souriant. Visiblement, il veut engager la conversation. Comme première approche, j'ai connu mieux que : \"C'est vous qui sentez la sueur ?\" VDM","date":"17/11/2015 00:09","author":"senteurwoman","id":162},{"content":"Aujourd'hui, cinéma avec les enfants. Une dame à l'odeur pestilentielle vient s'asseoir à côté de ma fille de 11 ans. Alors que celle-ci manifeste des signes de dégoût, je lui fais signe d'être discrète pour ne pas faire de scandale. Au milieu du film, elle a vomi sur le siège de devant. VDM","date":"23/11/2015 10:49","author":"hellogoodbye","id":161},{"content":"Aujourd'hui, mon fils de deux ans et demi s'est \"débarrassé\" de son père en l'enfermant sur le balcon. Il voulait regarder son dessin animé \"tranquillement\". VDM","date":"23/11/2015 05:44","author":"Anonyme","id":160},{"content":"Aujourd'hui, mes nouveaux voisins viennent d'emménager depuis peu, et leurs têtes me disent vraiment quelque chose. C'est lors d'une de leurs nombreuses disputes que je percute : Ils sont passés dans \"Tellement Vrai\". VDM","date":"22/11/2015 23:30","author":"Bates","id":159},{"content":"Aujourd'hui, ma copine est enceinte. Je le sais car elle a caché son test de grossesse dans ma part de gâteau. VDM","date":"22/11/2015 21:44","author":"Jul","id":158},{"content":"Aujourd'hui, je décide d'essayer un gel anesthésiant pour traiter mon problème d'éjaculation précoce. J'ai éjaculé au bout de quelques secondes en appliquant le produit sur mon gland. VDM","date":"22/11/2015 21:29","author":"9sec","id":157},{"content":"Aujourd'hui, et depuis que je suis adolescente, je perds beaucoup mes cheveux. D'habitude les personnes normales retrouvent des poils de chat sur leurs vêtements, moi, mon chat retrouve des cheveux à moi dans ses poils. VDM","date":"22/11/2015 17:02","author":"Un_Chat_Noir","id":156},{"content":"Aujourd'hui, mon chéri m'offre une rose. J'étais toute contente jusqu'au moment où j'ai remarqué une petite carte : \"En hommage aux victimes des attentats.\" VDM","date":"22/11/2015 15:55","author":"fleurdeparis","id":155},{"content":"Aujourd'hui, j'attends de la marchandise à Singapour pour réaliser dans 2 jours un testing qui marque le démarrage de mon activité. Le transporteur m'apprend que suite à une erreur d'aiguillage, toute ma commande a atterri à Sydney, et que les douanes australiennes l'ont placée en quarantaine. VDM","date":"22/11/2015 08:08","author":"jellou","id":154},{"content":"Aujourd'hui, j'ai le pied plâtré. À la maison, pour gagner du temps, je sautille à cloche-pied d'une pièce à l'autre. Après des jours de ce régime éprouvant, pour épargner le choc à mon genou douloureux, j'ai soudain eu le réflexe de changer de jambe. VDM","date":"21/11/2015 23:26","author":"Arick","id":153},{"content":"Aujourd'hui, j'arrive un peu à la bourre au cinéma pour voir James Bond, salle 7. Ce n'est qu'au bout de 15 minutes d'une bande-annonce un peu longue que j'ai réalisé que \"007\" ne correspondait pas forcément à la salle 7. VDM","date":"21/11/2015 20:51","author":"youpi","id":152},{"content":"Aujourd'hui, je rentre chez moi en voiture. En passant par la route dont j'ai l'habitude, qui est toute droite, longue et peu fréquentée, incitant à rouler vite, je me dis qu'ils se feraient une tonne d'argent en installant un radar dessus. Jusqu'à ce que je vois un flash se déclencher. VDM","date":"21/11/2015 15:35","author":"UnJourEnfin","id":151},{"content":"Aujourd'hui, je fête mon anniversaire en Russie. Profitant du sauna un des invités décide de mettre de l'eau pour faire de la vapeur. Ce n'était pas de l'eau mais de la vodka. Je vous laisse imaginer. VDM","date":"21/11/2015 13:16","author":"lord24","id":150},{"content":"Aujourd'hui, j'ai découvert que ma copine ne se contentait pas de m'envoyer des tonnes de photos très coquines. Elle les partage également sur un groupe secret Facebook prévu à cet effet, ainsi que sur son Tumblr, auquel plusieurs milliers de personnes sont abonnées. VDM","date":"21/11/2015 12:10","author":"coqui","id":149},{"content":"Aujourd'hui, l'appartement où je vis en colocation avec deux autres personnes a été cambriolé. Ils n'ont visité que ma chambre. VDM","date":"21/11/2015 02:44","author":"Anonyme","id":148},{"content":"Aujourd'hui, mon fils a violemment percuté le mur de la maison avec le vélo qu'il venait de réparer. Il n'avait pas mis les câbles des freins, parce que : \"C'était pas beau et ça allait pas du tout avec la peinture, tu comprends !\" VDM","date":"20/11/2015 21:37","author":"FaitesDesGosses","id":147},{"content":"Aujourd'hui, tard dans la soirée, je prends un taxi pour rentrer chez moi. La fenêtre passager étant étonnamment entre-ouverte, le chauffeur m'indique qu'il a l'habitude d'aérer après les courses où les clients \"sentent mauvais\". Après m'avoir déposée, il a ouvert la fenêtre en grand. VDM","date":"20/11/2015 11:52","author":"plik38","id":146},{"content":"Aujourd'hui, à un buffet, je manque de m'étouffer en inhalant par inadvertance des graines de sésame sur un petit pain. Ensuite, mes poumons ayant repris leur fonction originelle tant bien que mal, je fais passer le \"choc\" en mangeant une petite tomate fourrée. C'était un piment rouge. VDM","date":"20/11/2015 04:26","author":"redhotchilisesam","id":145},{"content":"Aujourd'hui, je revois mon ex au bout de 3 mois de séparation. Elle m'avoue qu'elle m'aime encore et qu'elle serait capable de me pardonner et de me donner une autre chance. C'est elle qui m'a trompé. VDM","date":"19/11/2015 21:10","author":"SellyH","id":144},{"content":"Aujourd'hui, j'ai revu ma soeur jumelle après 2 ans sans nous voir. Sa première phrase en me voyant : \"Bordel, on ne peut pas être devenues aussi affreuses que ça !\" VDM","date":"19/11/2015 21:10","author":"Miroir","id":143},{"content":"Aujourd'hui, et depuis quelques jours, mon petit ami rentre plus tard à la maison et a adopté un tout autre comportement. J'en suis venue à la question : \"Et quoi, tu vois quelqu'un d'autre ?\" La première chose qu'il m'a répondue pour se justifier : \"Mais non, il n'y a pas que ça…\" VDM","date":"19/11/2015 18:54","author":"PasQueCa","id":142},{"content":"Aujourd'hui, ma fille de trois ans est venue me voir en pleurs, en disant que Louis était mort. Je lui ai demandé qui était Louis. \"Et bah, Louis Fi !\" Devant mon air toujours incrédule, elle rajoute : \"Tu sais pas, Louis Fi, le monsieur qui fait marcher la tablette !\" Ah, le Wi-Fi. VDM","date":"19/11/2015 16:35","author":"Lola1994","id":141},{"content":"Aujourd'hui, à la recherche d'un emploi, je remets mon CV à jour. Je le montre à ma mère, à mon petit copain et à ma meilleure amie pour qu'ils me donnent leur avis avant l'envoi. Leur réponse est unanime : \"Ma chérie, ton CV est super mais... Ne mets pas de photo. Surtout pas.\" VDM","date":"19/11/2015 16:14","author":"Neige19","id":140},{"content":"Aujourd'hui, à la piscine, je portais ma fille de onze ans sur mes épaules en faisant mine de la chercher partout. Je ne pensais pas que ça la ferait rire au point qu'elle me pisse dessus. VDM","date":"19/11/2015 13:51","author":"pipitsu","id":139},{"content":"Aujourd'hui, je remarque un billet de 20 euros coincé près de la porte du train et me baisse pour le ramasser. Une vieille dame s'écrie alors : \"Oh, merci jeune homme, il a dû glisser de ma poche !\" Déçu, je le lui donne. Puis je l'entends peu après chuchoter à son amie : \"Il n'était même pas à moi.\" VDM","date":"19/11/2015 10:08","author":"Hooker","id":138},{"content":"Aujourd'hui, et comme toujours, je trie mes déchets au travail : le papier dans la corbeille jaune, le reste dans la corbeille noire. Ce matin, j'ai vu une dame de service vider la corbeille noire dans la jaune, tout évacuer dans un grand sac poubelle et s'en aller comme si de rien n'était. VDM","date":"19/11/2015 09:04","author":"rainperson","id":137},{"content":"Aujourd'hui, pensant être en retard, je regarde dans combien de temps mon bus arrive. En voyant qu'il me reste du temps, je me dis à voix haute : \"Oh, je suis large !\" J'entends alors derrière moi : \"Tu m'étonnes ! À quand le régime ?\" VDM","date":"19/11/2015 07:29","author":"bonne","id":136},{"content":"Aujourd'hui, je suis informaticien et il y a une nouvelle stagiaire dans mon entreprise. Ne trouvant pas de moyen pour l'aborder, je décide de mettre en carafe son ordinateur pour intervenir et aller à sa rencontre. Doué comme je suis, je n'ai pas réussi à réparer son poste. VDM","date":"13/11/2015 11:06","author":"umadbro","id":135},{"content":"Aujourd'hui, prise d'un élan de fatigue, je bâille. Mon chat, qui venait de sortir de sa litière, a eu la bonne idée de mettre sa patte dans ma bouche à ce moment là. VDM","date":"13/11/2015 07:40","author":"SuperPatato","id":134},{"content":"Aujourd'hui, je sors en boîte avec ma meilleure amie. Alors que nous descendons les escaliers en file indienne, je croise mon idéal masculin. Etant très timide, je prie pour que ma meilleure amie derrière moi l'aborde au passage. Elle l'a abordé, ils sont même repartis ensemble. VDM","date":"13/11/2015 02:03","author":"BadLuckBrenda","id":133},{"content":"Aujourd'hui, je suis un jeune actif qui emménage dans une résidence à majorité étudiante après mes 5 années d'études. Je me suis fait répondre \"Ah quand même\" à l'annonce de mes 23 ans. VDM","date":"12/11/2015 23:01","author":"Psneb","id":132},{"content":"Aujourd'hui, ma grand-mère m'a demandé de supprimer un de ses contacts de son téléphone car : \"Elle va bientôt décéder.\" VDM","date":"12/11/2015 20:22","author":"loco","id":131},{"content":"Aujourd'hui, visite au musée avec le lycée. Ayant signalé à ma prof que je me sentais pas bien dès le début, elle a quand même été surprise de me voir faire un malaise. Tellement que, ne sachant pas quoi faire, elle s'est évanouie juste à côté de moi. VDM","date":"12/11/2015 19:32","author":"Anonyme","id":130},{"content":"Aujourd'hui, je suis crêpière sur une fête foraine. Un homme m'a commandé une crêpe au Nutella. Je le sers, et il a alors sorti, sous mes yeux incrédules, une tranche de jambon de sa poche, l'a glissée dedans, puis l'a dévorée d'une traite. VDM","date":"12/11/2015 18:03","author":"Anonyme","id":129},{"content":"Aujourd'hui, un homme passe à ma caisse avec une rose et de la vaseline. Amusée, je lui lance le sourire aux lèvres : \"Bonne soirée en perpective ! - La rose c'est pour la tombe de ma mère et la vaseline pour lubrifier l'appareil respiratoire de mon père.\" VDM","date":"12/11/2015 14:00","author":"yioupslaboum","id":128},{"content":"Aujourd'hui, en allant chez le docteur, j'ai remarqué que ma courbe de croissance était nettement plus élevée que d'habitude. Je lui fais la remarque ; il me répond : \"Ça, c'est le poids.\" VDM","date":"12/11/2015 12:32","author":"HommeViande","id":127},{"content":"Aujourd'hui, j'ai compris qu'il fallait vraiment que je surveille mon langage en présence de mon fils de 3 ans quand mon beau-père fut pris d'une violente quinte de toux lors d'un repas de famille, et qu'on a clairement entendu le petit lui répondre : \"Ah mais crève en silence, vieux con.\" VDM","date":"12/11/2015 02:22","author":"Anonyme","id":126},{"content":"Aujourd'hui, je suis dans la cuisine avec ma coloc', moi en train de manger dans une assiette propre, elle en train de faire la vaisselle, puis nettoyer la poubelle, et tranquillement continuer à laver les couverts. Avec la même éponge. Assiette propre j'ai dit ? VDM","date":"12/11/2015 00:52","author":"SpongeBin","id":125},{"content":"Aujourd'hui, j'ai pu voir une cliente faire maladroitement tomber sa boîte d'œufs de son caddie, la ramasser, regarder dedans, soupirer, puis l'échanger l'air de rien avec celle de mon panier laissé quelques mètres plus loin. VDM","date":"11/11/2015 23:22","author":"omelette","id":124},{"content":"Aujourd'hui, baby-sitting, le petit de 6 ans me raconte que ses parents le grondent quand il fait des bêtises, ce à quoi je réponds que moi aussi. Regard effrayé de l'enfant, qui me demande : \"Mais à 17 ans, on a encore des parents ?\" VDM","date":"11/11/2015 21:56","author":"exemple9","id":123},{"content":"Aujourd'hui, je croise au restaurant une connaissance à qui j'avais fait part de mon envie de démissionner de ma boîte. Je déjeunais avec des collègues. J'ai nié. Elle a insisté. Lourdement. VDM","date":"05/11/2015 12:15","author":"sahtileene","id":122},{"content":"Aujourd'hui, comme chaque fois avant un entretien d'embauche, j'ai embrassé le miroir avant de partir pour me porter chance. En rentrant, j'ai vu mon colocataire qui venait de sortir de la douche en train d'essuyer la buée du miroir avec son caleçon sale. Apparemment, il fait ça tous les jours. VDM","date":"05/11/2015 07:38","author":"Ombre","id":121},{"content":"Aujourd'hui, j'ai enfin osé envoyer une demande d'ami sur Facebook à la fille qui me plait. Celle-ci a accepté et m'a envoyé un message me demandant si on s'était déjà vus. Comment lui expliquer que ça va faire quatre ans qu'on est dans la même classe ? VDM","date":"05/11/2015 01:40","author":"sadlife","id":120},{"content":"Aujourd'hui, gros problèmes de transport sur le RER A. Dans le wagon bondé, une femme portant un bébé emmitouflé dans une écharpe demande à s'asseoir. Je me lève, le train freine brusquement, la femme fait tomber le bébé : c'était un sac de courses caché dans son écharpe. VDM","date":"05/11/2015 00:45","author":"Anonyme","id":119},{"content":"Aujourd'hui, je vais à une soirée chez un ami d'ami, organisée avant son déménagement. On a pu voir une fenêtre cassée, des marches d'escalier en moins et des tags divers et variés sur les murs, dont un joli \"Nique les proprio\". Les propriétaires ? Mes parents. VDM","date":"04/11/2015 22:46","author":"je","id":118},{"content":"Aujourd'hui, et depuis toujours je suis albinos. Lors d'un repas de famille, mon neveu m'a fixé pendant 10 minutes, avant de me demander si je \"faisais caca blanc\". VDM","date":"04/11/2015 22:20","author":"blanco","id":117},{"content":"Aujourd'hui, enceinte de 5 mois, j'ai enfin pris de la poitrine et pas qu'un peu : deux tailles ! Maintenant je peux enfin acheter un bonnet B. VDM","date":"04/11/2015 21:03","author":"pasdebol","id":116},{"content":"Aujourd'hui, ma colocataire a ses règles. Je le sais car elle a dessiné des smileys sanglants sur les parois de la douche, et ne les a pas effacés. VDM","date":"04/11/2015 20:17","author":"Anonyme","id":115},{"content":"Aujourd'hui, je vois deux hommes qui se battent dans la rue, alors j'essaie de les séparer. Mon acte a contribué à les réconcilier : excédés, ils se sont associés pour me casser la gueule. VDM","date":"04/11/2015 19:58","author":"soufa2m","id":114},{"content":"Aujourd'hui, moment imprévu et excitant. Après un apéro au boulot et un peu éméchée, j'accepte enfin les avances d'un collègue. Tout se passe bien jusqu'à ce que notre support, le bureau du chef, s'écroule en plein ébat. Allez expliquer comment c'est arrivé. VDM","date":"04/11/2015 18:36","author":"malovdm","id":113},{"content":"Aujourd'hui, je me suis retrouvé coincé dans l'ascenseur de ma boîte avec une jolie demoiselle. De nature anxieuse et peu confiant, je me suis entendu dire : \"Quitte à être coincée, je suis sûr que vous auriez aimé que ce soit avec un homme beau.\" Et elle de me répondre : \"Oui, effectivement.\" VDM","date":"04/11/2015 17:53","author":"Alex","id":112},{"content":"Aujourd'hui, j'ai beaucoup insisté pour que ma patronne accepte que mon mari vienne m'aider à faire le ménage chez elle. Elle a finalement accepté. D'ailleurs maintenant elle préfère qu'il me remplace, et qu'il habite directement chez elle. VDM","date":"04/11/2015 14:46","author":"glurps","id":111},{"content":"Aujourd'hui, le chauffeur de mon bus doit faire une marche arrière très serrée et demande de l'aide pour le guider. Je me porte gentiment volontaire et sors pour l'aider. Il est reparti sans moi, mais avec mes affaires. VDM","date":"04/11/2015 13:05","author":"canaza","id":110},{"content":"Aujourd'hui, ma fille de 5 ans a une phobie. Pas celle du noir ou d'autres peurs innocentes, non. Elle a peur des boutons de chemise. VDM","date":"09/11/2015 17:06","author":"Makilepetitkk","id":109},{"content":"Aujourd'hui, en passant à la caisse, j'ai vu un homme devant moi siffler très fort comme pour appeler son chien. En me retournant, j'ai vu sa femme arriver en courant. VDM","date":"09/11/2015 13:12","author":"Acadienne","id":108},{"content":"Aujourd'hui, j'étais tranquillement en train de lire un livre installée dans mon canapé, lorsque mon cadre de 1 m sur 60 cm accroché au dessus, a décidé, après 3 ans de statisme, qu'il était temps de tomber. VDM","date":"09/11/2015 10:58","author":"Anonyme","id":107},{"content":"Aujourd'hui, j'accueille pour la première fois un homme chez moi. Nous faisons l'amour et tout se passe bien. Il me demande alors d'attendre cinq minutes le temps qu'il aille chercher une boisson et quelques gourmandises qu'il a oubliés dans sa voiture. Je l'attends toujours. VDM","date":"09/11/2015 07:10","author":"Moment2solitude","id":106},{"content":"Aujourd'hui, après avoir hébergé mon oncle et sa famille pendant deux mois dans un étage de la maison, en leur ayant prêté ma chambre pour vivre dans 8m² avec mon frère, en leur prêtant une voiture et en les aidant à chercher un appart', ils sont partis en racontant à tout le monde qu'on les avait maltraités. VDM","date":"09/11/2015 05:25","author":"Lwiiz","id":105},{"content":"Aujourd'hui, et depuis toujours, je rêve d'assister au concert de ma star préférée. En regardant son concert en direct à la télévision, j'aperçois mes parents dans le public, alors qu'ils étaient mystérieusement \"partis manger au restaurant\". VDM","date":"08/11/2015 22:41","author":"Belieber","id":104},{"content":"Aujourd'hui, j'ai permis à ma sœur de rester deux jours chez moi en mon absence. Elle a scanné mon journal intime et l'a envoyé à ma mère. VDM","date":"08/11/2015 21:07","author":"hlp1006","id":103},{"content":"Aujourd'hui, mon voisin m'a demandé si je pouvais éventuellement donner des cours de guitare à son fils car il m'entend souvent jouer. Mon niveau : Guitar Hero. VDM","date":"08/11/2015 16:03","author":"Faux","id":102},{"content":"Aujourd'hui, mon frère en licence de Géologie a qualifié ma chambre de \"bassin sédimentaire\" en raison de la couche de vêtements sales qui s'y accumule. VDM","date":"08/11/2015 13:12","author":"Bipboop","id":101},{"content":"Aujourd'hui, ma mère a fortement conseillé à ma copine de me larguer, mais doucement et gentiment, quand même. VDM","date":"08/11/2015 12:31","author":"pommé","id":100},{"content":"Aujourd'hui, un enfant que je ne connais pas vient me voir pour me demander si je suis un robot. Amusée, je lui réponds que oui. Il a ajouté en se bouchant le nez : \"Je le sais parce que les robots se lavent pas, et toi tu pues.\" VDM","date":"08/11/2015 11:07","author":"cassie","id":99},{"content":"Aujourd'hui, sous un soleil magnifique, détendue et souriante, je roule sur la petite route que je prends tous les jours à vélo. J'attaque l'entrée sur la piste cyclable, je vise comme d'habitude le milieu entre les deux poteaux qui en délimitent l'entrée. Aujourd'hui, j'étais en voiture. VDM","date":"08/11/2015 10:43","author":"Abloc","id":98},{"content":"Aujourd'hui, ma fille ainée m'annonce son divorce. Elle ne m'avait jamais dit qu'elle était mariée. VDM","date":"07/11/2015 19:31","author":"Kimel","id":97},{"content":"Aujourd'hui, et depuis toujours, je suis un homme très réservé. Dans un bar, un homme a passé toute la soirée à me draguer. Gêné, je m'enfuis quand il me chuchote qu'il compte me prendre dans tous les coins de sa chambre. Je l'ai rencontré aujourd'hui pour la seconde fois. C'est mon nouveau patron. VDM","date":"07/11/2015 18:31","author":"Anonyme","id":96},{"content":"Aujourd'hui, promenade dans les bois lorsqu'il commence à pleuvoir. Voulant faire comme quand j'étais petite, je tire la langue en penchant ma tête en arrière afin de réceptionner les gouttes de pluie. Un escargot a choisi ce moment pour tomber d'un arbre, dans ma bouche. VDM","date":"07/11/2015 15:57","author":"Gandalflerose","id":95},{"content":"Aujourd'hui, pizzaïolo, je prends la commande d'une dame qui demande à ce que sa pizza soit \"absolument sans sel, car je prends soin de la santé de mon mari hyper-hypertendu. Par contre, hésitez pas sur la charcuterie, ça, il adore !\" VDM","date":"07/11/2015 13:12","author":"zzapi","id":94},{"content":"Aujourd'hui, mon mari a sorti un aliment du congélateur pour le décongeler au micro-ondes : le beurre. VDM","date":"07/11/2015 08:30","author":"tetine26","id":93},{"content":"Aujourd'hui, mon chat s'est pris pour un raton-laveur et a déposé sa proie dans le bac à linge sale. Les plumes jaunes et bleues qui adhèrent aux vêtements sortis du sèche-linge semblent appartenir à une mésange dont je n'ai pas encore récupéré tous les composants. VDM","date":"06/11/2015 21:51","author":"no","id":92},{"content":"Aujourd'hui, je rejoins mon copain dans le canapé et lui demande s'il était en train de penser à moi. Il m'a répondu le plus sérieusement du monde : \"Oui, je me disais que tu n'avais pas fini de faire la vaisselle.\" VDM","date":"06/11/2015 21:02","author":"sveridge","id":91},{"content":"Aujourd'hui, je suis hôtesse d'accueil dans une grande entreprise. C'est le premier jour de travail pour une fille qui vient d'être embauchée par ma boîte pour travailler en binôme avec moi et ainsi alléger ma charge de travail. Elle ne sait ni allumer un ordinateur, ni envoyer un mail. VDM","date":"06/11/2015 14:37","author":"nunuche","id":90},{"content":"Aujourd'hui, je rentre chez moi après une journée de travail harassante. Après avoir ouvert la porte de mon appartement et enlevé mes chaussures, je me rends compte que tout mon intérieur a été modifié. Un homme, assis devant la télévision, me regarde avec étonnement. Je m'étais trompée d'étage. VDM","date":"06/11/2015 11:29","author":"Elodiiie","id":89},{"content":"Aujourd'hui, mon fiancé me prépare un gratin de pâtes, recouvert d'une généreuse couche de gruyère. Une fois l'assiette avalée, en débarrassant, je remarque des petits morceaux de fromage râpé tombé sur la table. Gourmande, je les mange. C'était des morceaux d'ongles de pieds de mon chéri. VDM","date":"06/11/2015 07:08","author":"Anonyme","id":88},{"content":"Aujourd'hui, la voisine \"un peu barge\" de ma mère a appuyé sur tous les boutons d'étages de l'ascenseur avant que j'y rentre. Un étage, 2, 3 .. excédé, je justifie à l'homme qui entre dans l'ascenseur que : \"La folle du 5ème s'est amusée avec les boutons\". L'homme ? Le mari de la folle. VDM","date":"05/11/2015 21:51","author":"barjo","id":87},{"content":"Aujourd'hui, deux résidentes de la maison de retraite où je suis en stage depuis 3 mois se sont énergiquement disputées à mon sujet. L'une affirmant que j'étais un garçon, l'autre le contraire. VDM","date":"05/11/2015 20:53","author":"Nonoëmie","id":86},{"content":"Aujourd'hui, lors d'un action-vérité, mon mec devait embrasser une de ses ex. Il s'est approché, m'a embrassée, avant de me plaquer devant 25 personnes. VDM","date":"05/11/2015 20:25","author":"SkyDragon","id":85},{"content":"Aujourd'hui, je me blesse au travail avec un cutter. Selon l'infirmière, inutile d'appeler les pompiers car il n'y a pas besoin de recoudre. Aux urgences, ils ont eu un autre avis : 12 points de suture. VDM","date":"05/11/2015 15:55","author":"mnemonyum","id":84},{"content":"Aujourd'hui, au beau milieu d'un concert un homme, apparemment assez alcoolisé, a accidentellement renversé sa bière sur mon épaule. Pour se faire pardonner, il a tenté de la retirer... En me léchant le bras. VDM","date":"11/11/2015 21:39","author":"L.","id":83},{"content":"Aujourd'hui, contrôleur, je signale à une voyageuse qu'elle s'est trompée de train et qu'elle devait prendre celui collé au notre. Elle m'a alors très sérieusement demandé si elle pouvait changer de train en passant par le toit, comme dans les films. VDM","date":"11/11/2015 18:23","author":"SNCF","id":82},{"content":"Aujourd'hui, ma sœur se tape le petit orteil contre un meuble. Il fait un angle bizarre, devient bleu, elle hurle de douleur, pleure mais refuse d'aller chez le médecin tant qu'elle n'a pas mis une couche de vernis du même bleu sur son pied. VDM","date":"11/11/2015 12:17","author":"orteilenvadrouil","id":81},{"content":"Aujourd'hui, je me réveille après une soirée fortement alcoolisée. Gueule de bois à son sommet, je sors de ma chambre pour aller raconter à mes colocataires ma soirée beuverie. Ce n'est qu'en voyant leurs réactions effarées que j'ai remarqué que j'étais couvert de vomi, de la tête aux pieds. VDM","date":"11/11/2015 03:44","author":"nicolas6706","id":80},{"content":"Aujourd'hui, les transports bretons ont fait mieux que leurs légendaires cousins parisiens. Non, mon bus n'était pas en retard. Il n'était pas supprimé non plus. En revanche, mon arrêt de bus a quant à lui disparu dans la nuit. VDM","date":"11/11/2015 00:36","author":"Nawxer","id":79},{"content":"Aujourd'hui, au cinéma, un homme inconnu s'est servi dans mon paquet de pop-corn puis s'est essuyé les doigts le plus tranquillement du monde sur mon chemisier. VDM","date":"10/11/2015 23:25","author":"surpriseciné","id":78},{"content":"Aujourd'hui, et depuis quelques temps, mon fils de 9 mois se réveille toutes les nuits à 3 h 35. Voulant connaitre le pourquoi de cette ponctualité, je dors dans sa chambre. Notre voisin boulanger trouve amusant de frapper au volet avant d'aller travailler. VDM","date":"10/11/2015 20:58","author":"cocorico","id":77},{"content":"Aujourd'hui, ma colocataire refuse de payer l’électricité de notre appartement car une amie est venue un soir et a branché son ordinateur sur une prise. VDM","date":"10/11/2015 20:25","author":"Colocentoc","id":76},{"content":"Aujourd'hui, je demande à Rebecca, 13 ans, de ranger sa chambre : \"Oh ça va, t'es pas ma mère !\" Hum, en fait, si. VDM","date":"10/11/2015 14:42","author":"Liz","id":75},{"content":"Aujourd'hui, je demande à ma future belle-sœur, esthéticienne de profession, de me faire belle pour le jour de mon mariage. \"Pas possible. Je suis esthéticienne, moi. J'travaille pas dans le BTP.\" VDM","date":"10/11/2015 02:46","author":"Camionneuse_girl","id":74},{"content":"Aujourd'hui, et depuis quelques semaines, mon mari m'offre des fleurs très souvent, car sa maîtresse est fleuriste. VDM","date":"09/11/2015 22:33","author":"Vaetehani","id":73},{"content":"Aujourd'hui, je suis vendeuse de barbe à papa, et une femme me demande si je peux lui en faire une \"bio\". Je lui demande ce qu'elle entend par \"bio\" et elle me répond : \"Sans sucre.\" Je lui tends donc une simple baguette de bois. Elle est partie se plaindre à mon responsable que je ne voulais pas la servir. VDM","date":"09/11/2015 20:00","author":"Anonyme","id":72},{"content":"Aujourd'hui, en pleine réunion, une petite araignée me monte sur le cou. Puis une autre. Puis une dizaine. Jusqu'à ce que je découvre un nid dans la poche de mon veston. Tous mes employés m'appellent maintenant Spider-Man. VDM","date":"09/11/2015 19:03","author":"ccemellef","id":71},{"content":"Aujourd'hui, mon copain a annulé notre week-end romantique sous prétexte d'avoir trop de choses à faire, n'ayant pas le temps la semaine. Il est au chômage. VDM","date":"04/11/2015 11:25","author":"Anonyme","id":70},{"content":"Aujourd'hui, mon voisin du dessus organise une soirée. En penchant ma tête par la fenêtre pour fumer une cigarette, un invité m'a vomi dessus. VDM","date":"04/11/2015 10:15","author":"Anonyme","id":69},{"content":"Aujourd'hui, l'ex-copine que j'ai encore du mal à oublier est rentrée dans la boulangerie-pâtisserie où je travaille pour commander une pièce montée pour ses fiançailles le mois prochain. VDM","date":"04/11/2015 09:30","author":"AdrianBarseyni","id":68},{"content":"Aujourd'hui, en voyage aux USA, des amis veulent me faire goûter une spécialité locale : les lamb fries. Ce n'est qu'après avoir englouti mon assiette de ce délicieux plat qu'ils m'ont expliqué ce que je venais de manger. Je me suis donc régalée de testicules d'agneau. VDM","date":"04/11/2015 04:04","author":"berberiangirl","id":67},{"content":"Aujourd'hui, notre secrétaire a oublié de me réserver une chambre d'hôtel pour notre séminaire qui doit commencer demain. Evidemment, tous les hôtels alentours sont complets. Le réceptionniste a trouvé LA solution : partager la chambre d'un collègue. Mon patron s'est proposé. Il a un grand lit. VDM","date":"04/11/2015 04:03","author":"Anonyme","id":66},{"content":"Aujourd'hui, c'est mon premier jour de stage d'interne en gynécologie. Dès la deuxième patiente, je me suis étonné à préciser : \"Non madame, les tampons biodégradables ne s'éliminent pas tout seuls, mais doivent bien être retirés.\" Ça commence bien. VDM","date":"03/11/2015 23:27","author":"moonlalune","id":65},{"content":"Aujourd'hui, je passe un moment avec l'homme qui me plaît. Je pensais que tout se passait bien, jusqu'à ce qu'il me dise : \"Tu sais, on dit qu'il y a deux façons de retenir un homme, par l'estomac ou par la queue. Si je peux te donner un conseil, tu devrais te mettre à la cuisine.\" VDM","date":"03/11/2015 14:41","author":"Anonyme","id":64},{"content":"Aujourd'hui, je me suis fait larguer dans un bar. Pendant l'happy hour, parce que \"c'est moins cher\". VDM","date":"03/11/2015 14:37","author":"Anonyme","id":63},{"content":"Aujourd'hui, j'ai surpris un voisin, un tantinet éméché, tentant de saisir le code d'entrée avec son penis. VDM","date":"03/11/2015 10:14","author":"franska","id":62},{"content":"Aujourd'hui‚ j'ai décidé d'aller me coucher vraiment tôt‚ car une longue journée m'attend demain. Sur le point de m'endormir‚ j'entends un vacarme infernal. Vous connaissez beaucoup de gens qui soufflent les feuilles de leur pelouse à 9 h du soir équipés d'une lampe frontale ? VDM","date":"02/11/2015 23:20","author":"Anonyme","id":61},{"content":"Aujourd'hui, je suis policière. Voyant une jeune fille à vélo, écouteurs aux oreilles, je lui fais signe de s'arrêter. Ayant l'intention de lui faire la remarque sur le port d'écouteurs interdit je lui dis : \"Vous voulez une amende ?\" Elle m'a très sérieusement répondu : \"Non merci, j'ai pas faim.\" VDM","date":"02/11/2015 23:01","author":"JeunePolicière","id":60},{"content":"Aujourd'hui, ma tante s'est acheté de nouvelles chaussures. Ma petite sœur de 6 ans la regarde d'un air interloqué et, s'étonnant que son achat soit des chaussures à talon, lui demande finalement : \"Mais, tu es une fille ?\" VDM","date":"02/11/2015 18:30","author":"FemmePirate","id":59},{"content":"Aujourd’hui, je suis en alternance. Pour mon école, mon patron doit remplir une fiche de suivi d'entreprise. Dans la case \"rappel des missions principales\" il a très exactement écrit : \"Me casser les couilles.\" VDM","date":"02/11/2015 17:06","author":"Elicec","id":58},{"content":"Aujourd'hui, pour accéder à la salle de bain, je dois obligatoirement passer par la chambre de ma colocataire. Elle est partie pour un mois et demi de stage à l'étranger et a fermé la porte de sa chambre à clé. VDM","date":"02/11/2015 13:26","author":"Coloc","id":57},{"content":"Aujourd'hui, je suis à mon cinquième mois de grossesse. Serveuse en restaurant, des clients me félicitent en voyant mon ventre bien rond. Mon collègue est passé derrière moi en leur disant : \"Ah non, je vous arrête tout de suite, elle est juste grosse en fait !\" VDM","date":"02/11/2015 11:33","author":"Anonyme","id":56},{"content":"Aujourd'hui, après avoir passé 1 h dans ma salle de bain à me pomponner et à appliquer une crème pour le corps dont j'aime tout particulièrement l'odeur, mon petit frère de 4 ans me serre dans ses bras et me dit : \"Mmmh, tu sens le saucisson. T'as mis de la crème au saucisson ?\" VDM","date":"02/11/2015 02:59","author":"enamor94","id":55},{"content":"Aujourd'hui, lendemain d'Halloween avec mon fils, nous regardons de plus près les différentes variétés de bonbons qu'il a récolté. Parmi les Tagada et autres réglisses, il y avait des cubes de Kubor. VDM","date":"02/11/2015 02:16","author":"Anonyme","id":54},{"content":"Aujourd'hui, ma colocataire m'a très sérieusement demandé comment je m'appelais. Ça fait 4 mois que l'on vit ensemble ; on n'est que deux. VDM","date":"02/11/2015 01:33","author":"insociable","id":53},{"content":"Aujourd'hui, je prends un train avec couchettes de nuit pour un long trajet de 11h. Ne voulant pas dormir tout de suite, je suis allé lire dans le couloir pour ne pas réveiller mon voisin de chambre avec la lumière. Il s'est enfermé dedans et il reste 8h de voyage. VDM","date":"02/11/2015 01:04","author":"bitier","id":52},{"content":"Aujourd'hui, première rencontre avec les beaux parents. Bonjour beau papa, bonjour belle maman. Ah non, c'est l'inverse. J'ai des beaux parents très androgynes. VDM","date":"01/11/2015 23:47","author":"SarahLaBlonde","id":51},{"content":"Aujourd'hui‚ jour de la Toussaint, mon voisin m'a fait poliment comprendre que je pouvais enlever mes décorations d'Halloween maintenant que c'est passé. Lui a sorti ses décorations de Noël depuis 2 semaines. VDM","date":"01/11/2015 23:14","author":"Anonyme","id":50},{"content":"Aujourd'hui, j'étais à la cuisine quand la petite amie de mon fils est arrivée. J'ai tout de même pu l'entendre demander : \"Il est là, Obélix ?\" Et mon fils de lui répondre : \"Oui, à la cuisine !\" VDM","date":"01/11/2015 13:17","author":"Obelix","id":49},{"content":"Aujourd'hui, je vais au restaurant avec mon amoureux. Le serveur, très sympathique, nous accueille et nous regarde avec fascination : \"Ça alors, vous vous ressemblez tellement tous les deux que si vous n'êtes pas frères et sœurs, alors je ne suis pas le père de mes enfants !\" VDM","date":"01/11/2015 10:14","author":"inceste07","id":48},{"content":"Aujourd'hui, c'est Halloween. Par manque d'enfants venant frapper à ma porte c'est finalement le livreur de pizza qui a eu le plus de bonbons. VDM","date":"01/11/2015 00:48","author":"mc76425","id":47},{"content":"Aujourd'hui, tournée des bonbons : \"Un bonbon ou un sort !\" Lorsqu'un voisin désolé s'est excusé de ne plus avoir de bonbon, mon fils lui a annoncé, encore plus désolé , qu'en guise de sort, il aurait une crise cardiaque dans 2 jours. VDM","date":"31/10/2015 21:20","author":"azraell","id":46},{"content":"Aujourd'hui, après de longues études, passionnée et bien décidée à démocratiser la culture, j'apprends en séminaire de formation au Musée du Louvre que les trois centres d'intérêt principaux des visiteurs demeurent, depuis toujours, dans l'ordre hiérarchique, les toilettes, la Joconde, la sortie. VDM","date":"31/10/2015 19:34","author":"Anonyme","id":45},{"content":"Aujourd'hui, alors que j'étais allongée dans le lit en sous-vêtements en attendant mon copain dans une pose aguicheuse, celui-ci arrive, me fixe longuement et me dit : \"Dans cette position là, je trouve que tu ressembles à Jabba le Hutt.\" VDM","date":"27/10/2015 23:54","author":"Oolathetwilek","id":44},{"content":"Aujourd'hui, je me fais pour la énième fois disputer par mon père, parce que depuis quelques jours il retrouve un tas de mes cheveux dans le lavabo. Trouvant ça étrange, je vais vérifier. J'ai surpris mon frère en train d'en récolter, pour ensuite les étaler dans le lavabo. VDM","date":"27/10/2015 23:08","author":"ahouaisok","id":43},{"content":"Aujourd'hui, ma mère et mon ami discutent. Mon ami explique qu'il s'est blessé au quadriceps. Ma mère rigole, et lui rétorque d'un air hautain : \"Oh l'autre eh, \"quadriceps\" ! Tu peux pas dire \"le bras\" comme tout le monde ?\" Maman, c'est la cuisse. VDM","date":"27/10/2015 22:23","author":"elobrth","id":42},{"content":"Aujourd'hui, mon père m'a expliqué que le terme \"guerre froide\" venait du fait que l'URSS et les États Unis s'envoyaient des pluies de glaçons par avion. Je l'ai cru. VDM","date":"27/10/2015 22:06","author":"tacata","id":41},{"content":"Aujourd'hui, et depuis toujours je suis un peu ronde. À ma caisse de supermarché, une cliente a oublié des sacs contenant des vêtements neuf. Je les lui rends, en plaisantant : \"Heureusement que je ne suis pas une voleuse !\" Elle m'a répondu : \"Vous n'auriez pas pu rentrer dedans.\" VDM","date":"27/10/2015 19:58","author":"KerihilsOn","id":40},{"content":"Aujourd'hui, en Thaïlande, j'ai loué un scooter. Je m'amuse du nombre infini de scooters garés à la suite. Au moment de mettre la béquille, un singe saute sur l'engin et, morte de peur, je lâche le guidon. C'est drôle à voir, un effet domino de scooters. VDM","date":"27/10/2015 17:55","author":"Boodoo94","id":39},{"content":"Aujourd'hui, la fille que je convoite a enfin rompu. L'aidant à surmonter cette rupture et étant à deux doigts de lui faire ma déclaration, elle me lance : \"En fait, toi c'est un peu comme Joséphine Ange Gardien, on peut tout te dire en sachant qu'il ne se passera jamais rien.\" VDM","date":"27/10/2015 16:45","author":"juan2","id":38},{"content":"Aujourd'hui, je suis dans un hôtel situé juste devant un parc aquatique. Aimant énormément ce parc, je m'y rends pour la quatrième fois en sept jours. Je paye à chaque fois 55 € l'entrée. Je viens de découvrir que le parc aquatique est gratuit pour les clients de mon hôtel. VDM","date":"27/10/2015 16:33","author":"Paios","id":37},{"content":"Aujourd'hui, je suis en vacances chez ma grand-mère. Celle-ci souhaite nettoyer sa maison et je me propose donc pour l'aspirateur. Quand j'ai enfin fini, elle me remercie, car comme je suis là, demain elle pourra prendre un thé avec la femme de ménage pendant que je fais les vitres. VDM","date":"27/10/2015 16:31","author":"Anonyme1508","id":36},{"content":"Aujourd'hui, je recommence un livre inachevé il y a longtemps pour me changer les idées d'une rupture difficile. Je l'ouvre à la page où je l'avais laissé grâce à un marque page : une carte que mon ex m'avait envoyée. \"Tu me manques, tu m'as manqué, tu me manqueras.\" VDM","date":"27/10/2015 13:02","author":"epekisami","id":35},{"content":"Aujourd'hui, ma copine m'avoue ses fantasmes secrets. Je ne sais pas ce qui est le pire, entre le fait qu'elle veuille être divertie par un clown pendant l'acte, et le fait qu'elle aimerait que ce soit mon frère de 14 ans qui fasse le clown. VDM","date":"27/10/2015 11:15","author":"jehaislesclowns","id":34},{"content":"Aujourd'hui, je suis en Australie pour un an avec ma copine. Nous voyageons en van, et elle nous a trouvé un travail à 600 km de là où nous sommes. Après avoir roulé plus de 6 h, elle m'annonce que nous nous dirigeons dans la mauvaise direction. VDM","date":"27/10/2015 07:44","author":"Anonyme","id":33},{"content":"Aujourd'hui, cuisine. Un papillon vivant s'est échappé du poivron que j'étais en train de couper. VDM","date":"26/10/2015 22:09","author":"Anonyme","id":32},{"content":"Aujourd'hui, dans le parc d'attractions où je travaille, c'est le début de Halloween. Pour effrayer des clients, je me cache dans un labyrinthe, maquillé en clown démoniaque. Tout à coup, deux enfants déguisés en vampires apparaissent devant moi. J'ai hurlé. VDM","date":"26/10/2015 21:50","author":"terriclown","id":31},{"content":"Aujourd'hui, un de mes élèves a confondu Nelson Mandela et Pamela Anderson. Il a donc présenté son exposé devant la classe, fier de lui. Je me demande ce qu'ont dû penser ses parents. VDM","date":"26/10/2015 20:38","author":"Pamela","id":30},{"content":"Aujourd'hui, j'accompagne ma femme à son échographie. La sage femme nous annonce qu'elle fait une grossesse gémellaire. C'est en voyant que je ne réagissais pas qu'elle explique à mon inculture et moi que je vais avoir des jumeaux. VDM","date":"26/10/2015 18:13","author":"Nainpo","id":29},{"content":"Aujourd'hui, je surprends mon fils de 15 ans enfiler son manteau et ses chaussures. Il me passe devant et se dirige vers la porte d'entrée, même s'il est minuit passé. Je l'interpelle, et devant mon incompréhension, il me dit sans pression : \"Bah, je fais le mur, ça se voit nan ?\" VDM","date":"26/10/2015 18:12","author":"M67","id":28},{"content":"Aujourd'hui, mon fils de 8 ans me dit qu'il veut se marier avec moi. Puis, ayant réfléchi : \"Ah, ben non maman, je peux pas me marier avec toi, parce que quand je serai adulte, tu seras morte.\" VDM","date":"26/10/2015 13:47","author":"Clo","id":27},{"content":"Aujourd'hui, graphiste diplômé des Gobelins, j'ai dû dessiner un petit poney pour chaque informaticien de l'entreprise dans laquelle je travaille. Ils sont 37. C'est la commande la plus importante depuis mon arrivée. VDM","date":"26/10/2015 12:53","author":"Anonyme","id":26},{"content":"Aujourd'hui, mon patron me demande de retirer mon jour de congé du 10 novembre. La raison : il veut profiter du week end prolongé pour allonger ses vacances. C'était le premier jour que je posais depuis mon embauche, il y a un an. VDM","date":"26/10/2015 12:47","author":"anonyme","id":25},{"content":"Aujourd'hui, après avoir envoyé une soixantaine de demandes de stage par mail, je me suis rendue compte que la pièce jointe que je leur ai fournie est en réalité une photo de moi en soirée. VDM","date":"26/10/2015 12:08","author":"Anonyme","id":24},{"content":"Aujourd'hui, mon père, que je vois peu, soucieux de mon bien-être, m'apporte une boîte d'objets dont il n'a pas l'utilité. Dont la très jolie trousse de toilette que je lui ai offerte l'an dernier. VDM","date":"26/10/2015 09:17","author":"Anonyme","id":23},{"content":"Aujourd'hui, mariage de ma fille. Arrivée sur place, je lui fais remarquer qu'elle a oublié de m'envoyer l'invitation. \"C'est juste que tu n'étais pas invitée.\" VDM","date":"26/10/2015 08:45","author":"UnEtreVivant","id":22},{"content":"Aujourd'hui, mon chef me réveille à 6h50 pour me prévenir de son absence. C'est mon premier jour de vacances. VDM","date":"26/10/2015 07:30","author":"gbyfhb","id":21},{"content":"Aujourd'hui, je suis assignée aux urgences de l'hôpital. Mon premier patient est un homme qui a essayé d'aller chercher une cuillère à café coincée dans son rectum avec un aspirateur. VDM","date":"25/10/2015 22:41","author":"coyelle","id":20},{"content":"Aujourd'hui, je viens de me rendre compte de la raison pour laquelle mes collègues ont tant rigolé pendant notre importante réunion : tout au long, j'ai parlé d'assaisonnement des eaux plutôt que d'assainissement. VDM","date":"25/10/2015 22:34","author":"#jaifaim","id":19},{"content":"Aujourd'hui, alors que je draguais un très bel homme assis à une terrasse, celui-ci me donne son numéro, mais me demande de lui envoyer une photo de moi sans maquillage, car selon lui \"avec autant de maquillage, il y a anguille sous roche\". VDM","date":"31/10/2015 18:39","author":"makeupgirl","id":18},{"content":"Aujourd'hui, je reçois un appel de ma grand-mère paniquée, je lui demande alors ce qu'il se passe, elle m'explique que \"Godzilla ne fonctionne plus\". Ne comprenant pas je lui demande de répéter : \"Bah oui tu sais, Godzilla, pour aller sur Internet.\" VDM","date":"31/10/2015 17:27","author":"Grandzilla","id":17},{"content":"Aujourd'hui, je vais à une soirée Halloween avec des amies. Une fois arrivées, nous sommes rapidement la cible de tous les regards... Nous étions les seules déguisées. VDM","date":"31/10/2015 16:50","author":"Lindsrosale","id":16},{"content":"Aujourd'hui, c'est Halloween. Mon compagnon a fait exprès d'acheter des mauvais bonbons pour les enfants du quartier pour que, je cite : \"Ils soient dégoutés et ne reviennent plus jamais.\" VDM","date":"31/10/2015 15:15","author":"Balangor","id":15},{"content":"Aujourd'hui, diner avec LA fille. Elle s'acharne à me dire pourquoi les militaires sont tous des \"abrutis avides de sang\", les pires étant les officiers, qui, selon elle, ne prennent de plaisir que lorsqu'ils envoient des soldats à la mort. Je lui dis quand que je suis lieutenant dans l'armée ? VDM","date":"31/10/2015 15:06","author":"chefouichef","id":14},{"content":"Aujourd'hui, recherche d'un prénom pour notre futur fils. Mon mari insiste pour que le prénom comporte au moins 8 lettres \"car c'est l'idéal 8 caractères pour un mot de passe\". VDM","date":"31/10/2015 12:08","author":"grossessenerveuse","id":13},{"content":"Aujourd'hui, mon vieux piano auquel je tiens beaucoup a une touche qui s'enlève. Je décide de la réparer. J'achète de la colle extra forte pour recoller la touche, et me rends compte que mon doigt est resté collé dessus. En dégageant mon index, tout le clavier de mon piano s'est décroché. VDM","date":"31/10/2015 10:00","author":"Souague","id":12},{"content":"Aujourd'hui, le propriétaire de la maison de vacances que j'ai louée avec des amis pour la toussaint a refusé de nous rendre la caution parce qu'il manquait une cuillère. VDM","date":"31/10/2015 00:11","author":"lapatatedouce20","id":11},{"content":"Aujourd'hui, l'agence d'intérim dans laquelle je suis inscrit m'a contacté pour déboucher les toilettes d'une personne handicapée. J'ai postulé pour du dépannage informatique. VDM","date":"30/10/2015 19:10","author":"AnthonyCh","id":10},{"content":"Aujourd'hui, dans l'école où j'enseigne, une CP est allée chercher des noises à une CM2. Celle-ci lui a hurlé : \"Tu sais quoi, ton papa il a mis sa bite toute dure dans la chatte toute mouillée de ta maman pour te fabriquer, et il aurait jamais dû parce que t'es complètement ratée !\" VDM","date":"30/10/2015 16:01","author":"Anonyme","id":9},{"content":"Aujourd'hui, plaques de cuisson en panne, le seul moyen que mon mari a trouvé pour réchauffer les biberons de nos jumeaux a été le four. Oui oui, en plastique, les biberons. VDM","date":"30/10/2015 15:40","author":"luluz","id":8},{"content":"Aujourd'hui, dans le métro, absorbé dans la lecture de mon roman, je ne remarque pas le gamin qui me fait des coucous. Sa mère est venue me faire la morale devant tout le wagon, car : \"C'est à cause de gens comme vous qu'on ne peut plus éduquer ses enfants et en faire des gens civilisés.\" VDM","date":"30/10/2015 12:52","author":"Un","id":7},{"content":"Aujourd'hui, j'ai raté mon train et je n'ai plus de batterie sur mon portable. Je demande donc a un passant de me prêter le sien, et, pour lui prouver que je n'ai pas l'intention de lui voler, je lui donne mon iPhone en échange, le temps que j'appelle quelqu'un. Lui, en revanche, est parti avec. VDM","date":"30/10/2015 01:00","author":"iPhone","id":6},{"content":"Aujourd'hui, étant étudiante, je rentre pendant les vacances pour voir ma famille. Mon frère est chez un pote, ma mère a oublié de poser ses congés. Vacances avec le chat. VDM","date":"30/10/2015 00:40","author":"Simaline","id":5},{"content":"Aujourd'hui, en plein cours de danse, je m'évanouis. Je me réveille quelques heures plus tard à l'hôpital. \"Félicitations mademoiselle, vous êtes enceinte de jumeaux.\" Mon copain m'a quitté il y a une semaine, parce que je lui avais dit que j'étais pas prête à avoir des enfants tout de suite. VDM","date":"30/10/2015 00:22","author":"euh...","id":4},{"content":"Aujourd'hui, accident de moto assez grave avec mon copain. Je vais bien, mais lui ne s'est toujours pas réveillé. Tout ce que ma mère a trouvé à dire en arrivant à l'hôpital, c'est : \"Pas la peine d'en faire tout un plat, t'en auras d'autres des copains. En plus, il est moche.\" VDM","date":"29/10/2015 20:03","author":"tiffanyd80","id":3},{"content":"Aujourd'hui, je suis en Afrique comme volontaire. Ayant fixé un rendez-vous près d'un marché mal fréquenté, je me place devant un commissariat en attendant. On m'a soupçonné d'espionnage et on m'a arrêté. VDM","date":"29/10/2015 14:44","author":"clydounet27","id":2},{"content":"Aujourd'hui, en rentrant du travail, j'ai surpris deux personnes en train de faire l'amour dans mon appartement. Je n'en connais aucune des deux. VDM","date":"29/10/2015 13:02","author":"Bonsoir","id":1},